
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Prekini"; ObjectID = "93"; */
"93.title" = "Prekini";

/* Class = "NSButtonCell"; title = "Pokaži"; ObjectID = "94"; */
"94.title" = "Pokaži";

/* Class = "NSTextFieldCell"; title = "Podrobnosti:"; ObjectID = "95"; */
"95.title" = "Podrobnosti:";

/* Class = "NSButtonCell"; title = "Ikona datoteke"; ObjectID = "96"; */
"96.title" = "Ikona datoteke";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Hitrost:"; ObjectID = "99"; */
"99.title" = "Hitrost:";

/* Class = "NSTextFieldCell"; title = "Od:"; ObjectID = "100"; */
"100.title" = "Od:";

/* Class = "NSTextFieldCell"; title = "Za:"; ObjectID = "101"; */
"101.title" = "Za:";

/* Class = "NSTextFieldCell"; title = "768 KB/sec"; ObjectID = "102"; */
"102.title" = "768 KB/sec";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Prekini"; ObjectID = "105"; */
"105.title" = "Prekini";

/* Class = "NSButtonCell"; title = "Prekini"; ObjectID = "106"; */
"106.title" = "Prekini";
